%FDF-1.2
%‚„œ”
1 0 obj 
<<
/FDF 
<<
/Fields [
<<
/V ()
/T (w_name4)
>> 
<<
/V ()
/T (w_name3)
>> 
<<
/V ()
/T (w_name2)
>> 
<<
/V ()
/T (date)
>> 
<<
/V ()
/T (w_name1)
>> 
<<
/V ()
/T (Husband_name)
>> 
<<
/V ()
/T (year)
>> 
<<
/V ()
/T (wife_name)
>> 
<<
/V ()
/T (day)
>>]
>>
>>
endobj 
trailer

<<
/Root 1 0 R
>>
%%EOF
